VA_NAME = 'Кеша'

VA_ALIAS = ('кэш', 'кеша')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько')

VA_CMD_LIST = {
    "help": ('команды', 'что ты умеешь'),
    "hello" : ('привет', 'здравствуй', 'добрый день'),
    "ctime": ('время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'шутка', 'расскажи шутку'),
    "open_browser": ('открой браузер', 'запусти браузер',),
    "shutdown" : ('выключи компьтер', 'выключи комп', 'выключи пк'),
    "bye": ('пока', 'досвидания', 'до встречи'),
    "name": ('как тебя зовут', 'какое у тебя имя'),
    "mood": ('как дела', 'как настроение'),

}